/* Top-level folders
*/
"System" = "系統";
"Applications" = "應用程式";
"Library" = "資源庫";
"Users" = "使用者";
"Network" = "網路";


/* The shared user, under /Users
*/
"Shared" = "共享";


/* Subfolders of /Applications
*/
"Server" = "伺服器";
"Utilities" = "工具程式";


/* Folders in user homes
*/
"Desktop" = "桌面";
"Documents" = "文件";
"Movies" = "影片";
"Music" = "音樂";
"Pictures" = "圖片";
"Public" = "公用";
"Sites" = "網站";
"Drop Box" = "投遞箱";
"Favorites" = "喜好項目";
"Saved Searches" = "儲存的搜尋";
"Mail Downloads" = "Mail 下載項目";
"Downloads" = "下載項目";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "本機";
"Servers" = "伺服器";
"My Network" = "我的網路";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "已刪除的使用者";
"Groups" = "群組";
"Faxes" = "傳真";
"Compositions" = "合成";		/* For Quartz Composer compositions */
"Shared Items" = "共享的項目";		/* Under /, for Server */
"Incompatible Software" = "不相容的軟體";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "我的應用程式";


